[
  "calendar",
  "table-editor-obsidian",
  "tag-wrangler",
  "nldates-obsidian",
  "obsidian-kanban",
  "obsidian-frontmatter-tag-suggest",
  "file-explorer-note-count",
  "oz-clear-unused-images",
  "obsidian-show-file-path",
  "markdown-prettifier",
  "multi-column-markdown",
  "obsidian-image-toolkit",
  "oz-image-plugin",
  "obsidian-git",
  "surfing",
  "permalink-opener"
]